"PHONE_TITLE" = "Telefone";
"CALLS_LABEL" = "Ligações";
"CALL_FORWARDING" = "Encaminhar Ligações";
"SHOW_CALLER_ID" = "Mostrar Meu Número";

"Loading" = "Carregando…";
"Reverted" = "Revertido";
"Saving" = "Salvando…";
"FAILED" = "Falhou";
"SUCCESS" = "Bem-sucedido";
"ERROR" = "Erro";
"DISMISS" = "Descartar";

"Calls" = "Ligações";
"International Assist" = "Assist. Internacional";
"Phone" = "Telefone";
"Show My Caller ID" = "Mostrar Meu Número";

"SETTING_SAVE_ERROR" = "Não foi possível salvar o ajuste %@.";
"kCTSettingTypeCallForwarding" = "encaminhar ligações";
"kCTSettingTypeCallWaiting" = "ligação em espera";
"kCTSettingTypeCallingLineIdRestriction" = "ID de chamador";
"kCTSettingTypeSIMLock" = "PIN SIM";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Inativo";
"ON" = "Ativo";

"Network Selection" = "Seleção de Rede";
"SIM PIN" = "PIN SIM";

"Call Forwarding" = "Encaminhar Ligações";
"Call Waiting" = "Ligação em Espera";
"Network" = "Rede";
"SIM Applications" = "Aplicativos SIM";
"TTY" = "TTY";

"Automatic" = "Automático";

"Save" = "Salvar";
"Cancel" = "Cancelar";
"Done" = "OK";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "PIN para bloquear SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "PIN para desbloquear SIM. %@";

"Current Password" = "Senha Atual";
"New Password" = "Nova Senha";
"Confirm New Password" = "Confirmar Nova Senha";

"ATTEMPT_REMAINING" = "Resta %@ tentativa.";
"ATTEMPTS_REMAINING" = "Restam %@ tentativas.";

"COULD_NOT_LOCK" = "Não pôde bloquear SIM. %@";
"COULD_NOT_UNLOCK" = "Não pôde desbloquear SIM. %@";
"Could not change PIN" = "Não pôde alterar PIN. %@";
"CHANGE_PIN" = "Alterar PIN";
"Error: Passwords do not match" = "Erro: senhas não coincidem";

"ENABLE_TTY" = "Deseja usar TTY para a(s) ligação(ões) atual(is)?";
"DISABLE_TTY" = "Deseja desativar TTY para a(s) ligação(ões) atual(is)?";

"Yes" = "Sim";
"No" = "Não";

"PHONE" = "Meu Número: %@";

"MY_NUMBER" = "Meu Número";
"UNKNOWN_NUMBER" = "Desconhec.";
"MY_NUMBER_PLACEHOLDER" = "Número";
"SAVE_MY_NUMBER" = "Salvar|Cancelar";
"CANCEL_MY_NUMBER" = "Cancelar|Salvar";

"SHOW" = "Mostrar";
"HIDE" = "Ocultar";
"NETWORK" = "Padrão";

"Change Voicemail Password" = "Alterar Senha de Voicemail";
"PASSWORD" = "Senha";
"OLD_PASSWORD_PROMPT" = "Digite senha de voicemail atual";
"NEW_PASSWORD_PROMPT" = "Digite uma nova senha de voicemail";
"NEW_PASSWORD_REENTRY_PROMPT" = "Redigite nova senha de voicemail";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Senhas não coincidem.  Tente novamente.";
"SAVING_PASSWORD_PROMPT" = "Salvando Senha…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Voicemail Indisponível.\nTente novamente mais tarde.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Erro de Voicemail.\nImpossível alterar a senha agora.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Senha Salva";

"DIAL_ASSIST_HELP" = "O Assist. Internacional adiciona automaticamente o prefixo internacional correto aos números de telefone quando você liga do exterior.";

"Contacts" = "Contatos";
"Sort Order" = "Tipo de Ordenação";
"Display Order" = "Ordem de Exibição";
"FIRST" = "Nome, Sobrenome";
"LAST" = "Sobrenome, Nome";

"CARRIER" = "Operadora";
"CARRIER_SERVICES" = "Serviços %@";

"PIN" = "PIN";
"CURRENT_PIN" = "PIN Atual";
"NEW_PIN" = "Novo PIN";
"CONFIRM_NEW_PIN" = "Confirme novo PIN";
"Error: PINs do not match" = "Erro: PINs não coincidem";

"FORWARD_ALL" = "Todas";
"FORWARD_CUSTOM" = "Personalizada";
"FORWARD_TO" = "Encaminhar para";
"FORWARDING_TO" = "Encaminhando Para";
"NO_ANSWER" = "Não atendida";
"BUSY" = "Ocupado(a)";
"UNREACHABLE" = "Inacessível";

"CALL_FORWARD_ERROR_TITLE" = "Encaminhar Ligações";
"CALL_FORWARD_ERROR_MESSAGE" = "Alguns ajustes do encaminhamento de ligações não puderam ser alterados";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Não foi possível salvar o número de telefone.";
